Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-972.html.tmx
Source language: sme
Languages: nob

source: Sámedikki dáiddárstipenda 2006
nob: PRM : Sametingets kunstnerstipend 2006

source: Sámedikki dáiddárstipeandalávdegoddi lea juohkán 15 stipeandda jagis 2006 .
nob: Stipendkomiteen for Sametingets kunstnerstipend har tildelt 15 stipender for 2006 .

source: Sámedikki dáiddárstipeanddat juhkkojuvvojit sámi dáiddáriidda ohcamiid vuođul .
nob: Sametingets kunstnerstipend tildeles samiske kunstnere etter søknad .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 02.03.2006
nob: Sist endret 02.03.2006

source: Čuovvovaš dáiddárat leat ožžon stipeandda jagis 2006 :
nob: Følgende kunstnere fikk tildelt stipend :

source: • Bargostipeanda 5 jahkái juhkkojuvvui govvadáiddárii Mathis Nango , Volda .
nob: • 5-årig arbeidsstipend for etablerte , yrkesaktive kunstnere ble tildelt billedkunstner Mathis Nango , Volda .

source: Somby , Tromsa ja musihkkárii Johan Sara jr. ,
nob: • 3-årig arbeidsstipend ble tildelt dramatiker Sven Henriksen , Oslo , forfatter Marry A. Somby , Tromsø og musiker Johan Sara jr. ,

source: • Álggahanstipeanda , 32 000 ruvnno , juhkkojuvvui govvadáddárii Gjert Rognli , Oslo .
nob: • Etableringsstipend på kr 32 000,- ble tildelt billedkunstner Gjert Rognli , Oslo .

source: • Ávnnasstipeanddat , 45 200 ruvnno , juhkkojuvvui govvadáddárii Hilde Skancke Pedersen , Guovdageaidnu , 10 000,- ruvnno govvadáiddárii Marit Anne Iversdatter Sara , Guovdageaidnu , 20 000,- ruvnno filbmabargái Per Ivar Jensen , Oslo .
nob: • Materialstipend på kr 45 200,- ble tildelt billedkunster Hilde Skancke Pedersen , Kautokeino , kr 10 000,- til billedkunstner Marit Anne Iversdatter Sara , Kautokeino , kr 20 000,- til filmarbeider Per Ivar Jensen , Oslo .

source: • Mátke- ja oahppostipeanddat , 25 000 ruvnno juhkkojuvvui filbmabargái Per Ivar Jensen , Oslo , 13 000,- ruvnno musihkkárii Kenneth Hætta , Guovdageaidnu , 19 520,- ruvnno neavttárii Bernt Bjørn , Tromsa , ja 60 000,- ruvnno govvijeaddjái Fred Ivar Utsi Klemetsen , Bergen , 30 000,- ruvnno govvadáiddárii Asbjørn Forsøget , Bergen , 13 000,- ruvnno girječállái Inger Anne Eira , Áltá ja 20 000,- ruvnno gieječállái Marry A . Somby , Tromsa .
nob: • Reise- eller studiestipend på kr 25 000,- ble tildelt filmarbeider Per Ivar Jensen , Oslo , kr 13 000,- til musiker Kenneth Hætta , Kautokeino , kr 19 520,- til skuespiller Bernt Bjørn , Tromsø , og kr 60 000,- til fotograf Fred Ivar Utsi Klemetsen , Bergen , kr 30 000,- til billedkunstner Asbjørn Forsøget , Bergen , kr 13 000,- til forfatter Inger Anne Eira , Alta og kr 20 000,- til forfatter Marry A. Somby , Tromsø .

source: - Olu buori ohcama dahke váttisin vuoruhit geat galge oažžut stipeandda dán jagi .
nob: - Mange gode søknader gjorde det vanskelig å prioritere hvem som skulle få tildelt stipend i år .

source: Mii livččiimet áinnas sávvan ahte rámma livččii leamaš stuorit , dadjá stipeandalávdegotti čoahkkinjođiheaddji Laila Somby Sandvik .
nob: Vi skulle gjerne sett at rammen til fordeling av stipend hadde vært større , sier stipendkomiteens møteleder Laila Somby Sandvik .

source: Stipeandalávdegottis ledje mielde Laila Somby Sandvik , Arve Nordland , Hanne-Grete Einarsen , Sollaug Sárgon ja Sara Margrethe Oskal .
nob: Stipendkomiteen har bestått av Laila Somby Sandvik , Arve Nordland , Hanne-Grete Einarsen , Sollaug Sárgon og Sara Margrethe Oskal .
